[Chinese_chs]
1000=主动搜寻
1001=或点选曾经连接的
1002=在 iPhone 上使用 "蓝牙" 连接
1003=请在手机上打开 "蓝牙"
1004=正在搜寻...
1005=完成搜寻
1006=取消
1007=等待连接...
1008=或 USB 连接
1009=点选进行连接
1010=正在连接
1011=未连接
1012=删除
1013=请用USB连接手机
1014=正在升级，请不要断电
1015=升级完成
1016=升级失败
1017=重新启动
1018=需要扫码完成激活
1019=硬件故障
1020=自动连接中...
1030=设置
1031=自动连接
[-Chinese_chs-]
